<style type="text/css">
#policy {margin:15px 0 0 10px;}
#policy01 {
	border-bottom: #e8e8e8 1px solid; border-left: #e8e8e8 1px solid; line-height: 18px; overflow-x: hidden; overflow-y: auto; margin: 10px 0px 30px 0; height: 200px; width:900px; color: gray; font-size: 9pt; border-top: #e8e8e8 1px solid; border-right: #e8e8e8 1px solid;padding-left: 12px; padding-right: 12px; padding-top:12px; padding-bottom:12px;
}
#policy01 .bold {
	font-weight: bold;
	padding-left: 12px; padding-right: 12px; padding-top:12px; padding-bottom:12px;
}
#policy01 .inner {
	padding-left: 12px; padding-right: 12px; padding-top:12px; padding-bottom:12px;
}
h4 {font-size:16px;}
h5 {font-size:14px;}
p {font-size:12px;}
</style>
<img src="<?php echo $g['s']?>/pages/image/subimg/h_0202.jpg" alt="" /><br>
<div id="policy">
<table>
	<tr><td>

		<table>
			<tr><td><img src="<?php echo $g['s']?>/pages/image/subimg/0202_01.jpg" alt="이용약관"/></td></tr>
			<tr><td>
				<div id="policy01">
<h5>제1조 목적</h5>
<p>이 약관은 주식회사 트레비아(전자상거래 사업자)가 운영하는 trevia.co.kr 과himaldives.co.kr 웹사이트(이하 "사이트"라 한다)에서 제공하는 여행관련 상품 및 서비스(이하 "서비스"라 한다)를 이용 및 구매함에 있어 이용자의 권리 의무 및 책임사항을 규정함을 목적으로 합니다. </p>
<br />
<h5>제2조 용어 정의</h5>
<p>① "사이트"란 주식회사 트레비아가 “서비스”를 이용자에게 제공하기 위하여 컴퓨터 등 정보통신 설비를 이용하여 정보를 제공하는 온라인상의 영업장을 말합니다.<br />
② "이용자"란 "사이트"에 접속하여 이 약관에 따라 "사이트"에서 제공하는 "서비스"를 받는 회원 및 비회원을 말합니다. <br />
③ “회원”이라 함은 "사이트“에 개인정보를 제공하여 회원등록을 한 자로서, ”사이트“가 제공하는 ”서비스“를 계속적으로 이용할 수 있는 자를 말합니다. <br />
 '비회원'이라 함은 회원에 가입하지 않고 "사이트"에서 제공하는 "서비스"를 이용하는 자를 말합니다. </p>
<br />
<h5>제3조 약관 등의 명시와 개정</h5>
<p>① "사이트"는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 팩스번호, 전자우편주소, 사업자등록번호, 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 “사이트”의 초기화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통해 볼 수 있도록 할 수 있습니다.<br />
② “사이트”는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 등에 관한 법률, 방문판매 등에 관한 법률, 소비자기본법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br />
③ “사이트”는 약관을 개정할 경우에는 적용일자 및 개정사유 명시하여 현행약관과 함께 “사이트”의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다.<br />
④ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자보호지침 및 관계 법령 또는 상관례에 따릅니다.</p>
<br />
<h5>제4조 “서비스"의 제공 및 변경</h5>
 
<p>① "사이트"는 다음과 같은 업무를 수행합니다. <br />
 
1. 항공권, 숙박시설, 여행 등에 대한 견적 등 각종 정보 제공<br />
 
2. 항공권, 숙박시설, 기타 여행에 필요한 부가서비스 등의 예약 및 구매계약 체결  <br />
 
3. 여행과 관련된 커뮤니티 운영 <br />
 
4. 기타 "사이트"가 정하는 업무 <br />
 
② “사이트”는 “서비스”의 품절, 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 “서비스”의 내용을 변경할 수 있습니다. 이 경우에는 변경된 “서비스”의 내용 및 제공일자를 명시하여 현재의 “서비스” 내용을 게시한 곳에 즉시 공지하고 그 사유를 이용자에게 통지 가능한 주소로 즉시 통지합니다. <br />
 
③ 전항의 경우 “사이트”는 이로 인하여 이용자가 입은 손해를 배상합니다. 단, “사이트”의 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</p>
<br />
 
 
 
<h5>제5조 "서비스"의 중단</h5>
<p>
① "사이트"는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등 “서비스” 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 때에는 "서비스"의 전부 또는 일부를 제한하거나 정지할 수 있습니다. <br />
 
② “사이트”는 제1항의 사유로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 다만 “사이트”에 고의 또는 중대한 과실이 없는 경우에는 그러하지 아니합니다. <br />
 
③ 사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 "사이트"는 이용자에게 통지하고 당초 "사이트"에서 제시한 조건에 따라 소비자에게 보상합니다.</p> <br />
 
 
 
 
<h5>제6조 회원가입</h5>
 
<p>① 이용자는 "사이트"가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다. <br />
 
②  "사이트"는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다. <br />
 
1. 가입신청자가 이 약관 제7조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조 제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 "사이트"의 회원 재가입 승낙을 얻은 경우에는 예외로 한다. <br />
 
2. 등록 내용에 허위, 기재누락, 오기가 있는 경우 <br />
 
3. 기타 회원 등록하는 것이 "사이트"의 운영에 현저히 지장이 있다고 판단되는 경우 <br />
 
③ 회원가입계약의 성립시기는 "사이트"의 승낙이 회원에게 도달한 시점으로 합니다. <br />
 
④ 회원은 등록사항에 변경이 있는 경우, 즉시 전자우편 또는 기타 방법으로 "사이트"에 그 변경사항을 알려야 합니다.</p>
<br />
 
 
 
 
<h5>제7조 회원탈퇴 및 자격상실 등</h5>
 
<p>
① 회원은 "사이트"에 언제든지 탈퇴를 요청할 수 있으며 "사이트"는 즉시 회원탈퇴를 처리합니다. <br />
 
② 회원이 다음 각 호의 사유에 해당하는 경우, "사이트"는 회원 자격을 제한 및 정지시킬 수 있습니다. <br />
 
1. 가입 신청 시에 허위 내용을 등록한 경우 <br />
 
2. "사이트"를 이용하여 구입한 “서비스” 등의 대금, 기타 "사이트" 이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우 <br />
 
3. 다른 사람의 "사이트" 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우 <br />
 
4. "사이트"를 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우 <br />
 
5.  판매기간 종료 후 빈번한 구매취소 및 누적 등으로 타 회원의 구매기회에 영향을 미친다고 판단이 되는 경우 <br />
 
③  "사이트"는 회원 자격을 제한 또는 정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우"사이트"는 회원자격을 상실 시킬 수 있습니다.<br /> 
 
④ "사이트"는 회원자격을 상실 시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다. </p>
<br />
 
 
 
 
<h5>제8조 회원에 대한 통지</h5>
 
<p>
① "사이트"는 회원에 대한 통지를 하는 경우, 회원이 "사이트"와 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다. <br />
 
② "사이트"는 불특정다수 회원에 대한 통지의 경우 1주일이상 "사이트" 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별 통지합니다.</p>
<br />
 
 
 
<h5>제9조 구매 신청</h5>
<p>
"사이트" 이용자는 "사이트" 상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청할 수 있습니다. <br />
 
1. 상품 또는 서비스의 예약, 의뢰내용 표기<br />
 
2. 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력 <br />
 
3. 본 약관과 특별약관이 있을 경우 그 에 동의한다는 표시<br />
 
4. 구매신청 및 이에 관한 확인 또는 "사이트"의 확인에 대한 동의<br />
 
5. 결제 방법의 선택</p>
<br />
 
 
 
<h5>제10조 계약의 성립</h5>
<p>
① "사이트"는 제9조와 같은 구매신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다. <br />
 
1. 신청 내용에 허위, 기재누락, 오기가 있는 경우 <br />
 
2. 미성년자의 경우, 법정대리인의 동의를 얻지 못한 경우 <br />
 
3. 기타 구매신청에 승낙하는 것이 "사이트" 운영상 현저히 지장이 있다고 판단하는    경우<br />
 
② "사이트"의 승낙이 제12조 제1항의 수신확인통지 형태로 이용자에게 도달한 후 별도로 정해진 계약금이 입금되는 시점에 계약이 성립한 것으로 봅니다. <br />
 
③ "사이트"의 승낙의 의사표시에는 이용자의 구매 신청에 대한 확인 및 구매신청의 정정, 취소, 계약금 결제 여부, 잔금 납입기한 등에 관한 정보 등을 포함하여야 합니다. </p>
<br />
 
 
 
 
<h5>제11조 결제방법</h5>
<p>
"사이트"에서 구매한 상품 또는 “서비스”에 대한 대금결제방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다. <br />
 
1. 실시간 계좌이체 및 온라인무통장입금<br />
 
2. 선불카드, 직불카드, 신용카드 등의 각 종 카드 결제 <br />
 
3. 전자화폐에 의한 결제 <br />
 
4. "사이트"가 지급한 포인트에 의한 결제  <br />
 
5. "사이트"가 계약을 맺었거나 "사이트"가 인정한 상품권에 의한 결제<br />
 
6. 기타 전자적 지급방법에 의한 대금 지급 등</p>
<br />
 
 
 
<h5>제12조 수신확인통지, 구매신청 변경 및 취소</h5>
<p>
① "사이트"는 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다. <br />
 
② 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인 통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고, "사이트"는 이용자의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만, 이미 대금을 지불한 경우에는 제16조의 청약철회 등에 관한 규정에 따릅니다.</p>
<br />
 
 
 
<h5>제13조 “서비스”의 공급</h5>
<p>“사이트”는 계약성립 후 즉시 해당 “서비스”에 적용되는 별도의 약관 및 여행계약서를 교부하고 차질 없이 “서비스”를 제공할 수 있도록 예약 등 필요한 일련의 조치를 하여야 한다. </p>
<br />
 
 
 
 
<h5>제14조 포인트 등 제도 운영</h5>
<p>
① "사이트"는 특정상품 또는 서비스를 구입하거나 특정 결제수단으로 구입하는 고객에게 적립금을 부여할 수 있습니다. 이러한 적립금부여는 다음 각 호의 방법에 따르되, 그 구체적인 방법은 "사이트"의 서비스별 운영에 의합니다. <br />
 
1. "사이트"는 적립금 부여를 안내한 상품이나 용역의 판매가에 대해 특정한 비율 만큼 적립금을 부여합니다. <br />
 
2. "사이트"는 적립금 부여를 안내한 상품이나 용역에 대해 당해 판매가에 상관없이 일정한 금액을 부여하는 방식으로 적립금을 부여합니다. <br />
 
3. 회사의 운영정책에 따라 상품별 주문증가에 따른 추가적립금 부여가 불가능 할 수 있고, 적립금 사용가능 시점 및 적립금의 분할사용가능 여부가 다를 수 있습니다. <br />
 
4. 고객은 별도로 정해진 사용기간 이내에 사용하여야 합니다. 적립금 사용은 부여된 순서로 사용되며 사용기간 경과 후 잔여 적립금이 있는 경우 그 적립금은 자동적으로 소멸됩니다. <br />
 
② 경품은 추첨일 또는 고객 고지일로부터 90일 이내에 청구하여야 합니다. 단, 경품가액이 5만원 이상인 경우 제세공과금을 사전에 납부하여야 합니다.</p>
<br />
 
 
 
 
<h5>제15조 환급</h5>
<p>
① “사이트”는 계약 성립후 해당“서비스”의 품절 등의 사유로 제공을 할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고 사전에 “서비스” 등의 대금을 받은 경우에는 대금을 받은 날부터 2영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다. <br />
 
② 이용자가 출발일전 모든 예약이 완료된 이후 계약을 해지할 경우, 국내(외) 여행표준약관 및 국내(외) 소비자 피해보상규정에 의거 손해 배상액을 공제하고 환불 하며, 기타 “서비스”의 구매계약 체결시 제공한 해당“서비스”의 별도의 약관 등의 규정이 있을 경우 그 규정에 의거 상품의 취소 및 환불 수수료를 공제하고 환불해 드립니다.</p>
<br />
 
 
 
 
<h5>제16조 청약철회 등</h5>
<p>
① "사이트"와 “서비스” 등의 구매에 관한 계약을 체결한 고객은 수신확인의 통지를 받은 날부터 7일 이내에 청약을 철회할 수 있습니다. 다만 여행상품의 경우 국외,국내여행 표준약관에 의한 환급기준에 따라 별도의 취소수수료가 부가될 수 있습니다.<br /> 
 
② 시간의 경과에 의해 재판매가 현저히 불가한 “서비스”에 대한 환불은 해당“서비스”에 별도로 규정한 특별약관에 따릅니다. <br />
 
③ "사이트"가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약철회 등이 제한되지 않습니다. <br />
 
④ 이용자는 제1항 및 제2항의 규정에 불구하고 “서비스” 등의 내용이 표시ㆍ광고 내용과 다르거나, 계약내용과 다르게 이행된 경우에는 해당 “서비스” 등을 공급 받은 날로부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날로부터 30일 이내에 청약철회 등을 할 수 있습니다. </p>
<br />
 
 
 
 
<h5>제17조 청약철회 등의 효과</h5>
<p>
① "사이트"는 본 약관 제16조에 따라 청약철회가 있은 후 이용자로부터 “서비스” 등을 반환 받은 경우 3영업일 이내에 이미 지급받은 대금을 환급합니다. 이 경우 "사이트"가 이용자에게 환급을 지연한 때에는 그 지연기간에 대하여 공정거래위원회가 정하여 고시하는 지연 이자율을 곱하여 산정한 지연이자를 지급합니다. <br />
 
② "사이트"는 위 대금을 환급함에 있어서 이용자가 신용카드 또는 전자화폐 등의 결제수단으로 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 대금의 청구를 정지 또는 취소하도록 요청합니다. <br />
 
③ 청약철회 등의 경우 공급받은 재화 등의 반환에 필요한 비용은 이용자가 부담합니다.<br />
 
 "사이트"는 이용자에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 “서비스” 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 반환에 필요한 비용은 "사이트"가 부담합니다.</p>
 <br />
 
 
 
 
<h5>제18조 개인정보보호</h5>
<p>
① "사이트"는 이용자의 정보수집 시 구매계약 이행에 필요한 최소한의 정보를 수집합니다.  다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다. <br />
 
1.  성명(국문, 영문) <br />
 
2. 주민등록번호 또는 외국인등록번호 또는 국적 및 (회원의 경우) <br />
 
3. 희망ID(회원의 경우) <br />
 
4. 비밀번호(회원의 경우) <br />
 
5. 전화번호 또는 휴대폰번호(회원의 경우) <br />
 
6. 우편물 수령가능한 주소와 전자우편주소(회원의 경우)<br />
 
② "사이트"는 이용자의 개인 식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다. <br />
 
③ 제공된 개인정보는 당해 이용자의 동의 없이 목적 외의 이용이나 제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 "사이트"가 집니다. 다만, 다음의 경우에는 예외로 합니다.<br /> 
 
1. 배송업무상 배송업체에게 배송에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호)를 알려주는 경우 <br />
 
2. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우 <br />
 
3. 재화 등의 거래에 따른 대금정산을 위하여 필요한 경우 <br />
 
4. 도용방지를 위하여 본인확인에 필요한 경우 <br />
 
5. 법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우 <br />
 
④ 이용자는 언제든지 "사이트"가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 "사이트"는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에 "사이트"는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다. <br />
 
⑤ 기타 개인정보 취급과 관련한 내용은 별도의 '개인정보취급방침'에 따르며 이용약관과 별도의 동의를 얻습니다. </p>
<br />
 
 
 
 
<h5>제19조 "사이트"의 의무</h5>
 
<p>"사이트"는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 정보를 제공하는데 최선을 다하여야 합니다.</p> 
 
 
 
 
<h5>제20조 이용자의 의무</h5>
<p>
이용자는 다음 행위를 하여서는 안 됩니다.<br />
 
1. 신청 또는 변경 시 허위 내용의 등록<br />
 
2. 타인의 정보 도용<br />
 
3. "사이트"에 게시된 정보의 변경 <br />
 
4. "사이트"가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시<br />
 
5. "사이트" 기타 제3자의 저작권 등 지적재산권에 대한 침해 <br />
 
6. "사이트" 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위 <br />
 
7. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 사이트에 공개 또는 게시하는 행위</p>
<br />
 
 
 
 
<h5>제21조 저작권의 귀속 및 이용 제한</h5>
<p>
① "사이트"가 작성한 저작물에 대한 저작권 기타 지적재산권은 "사이트"에 귀속합니다. <br />
 
② 이용자는 "사이트"를 이용함으로써 얻은 정보 중 "사이트"에게 지적재산권이 귀속된 정보를 "사이트"의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다. <br />
 
③ "사이트"는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다. </p>
<br />
 
 
 
 
 
 
 
<h5>제22조 분쟁해결</h5>
<p>
① "사이트"는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다.<br />
 
② “사이트”는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치 및 운영할 수 있으며, 이용자가 제기하는 불만사항 및 의견을 신속하고 적정하게 처리합니다. 다만 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 지체 없이 통보해 드립니다.<br />
 
③ 회사와 이용자간에 분쟁 발생 시 전자거래기본법에 근거하여 설치된 전자거래분쟁조정위원회의 조정에 따를 수 있습니다. </p>
<br />
 
 
 
<h5>제23조 관할법원 및 준거법 </h5>
<p>
① 회사와 이용자간에 발생한 전자거래 분쟁에 관한 소는 서울지방법원에 제기합니다. <br />
 
② 회사와 이용자간에 제기된 전자거래 소송에는 한국 법을 적용합니다. </p>
<br />
<br />
 
 
 
 
 
 
 
 
 
<h4>부 칙</h4>
<br />
 
 
 
 
<h5>제1조 약관의 효력</h5>
 
<p>이 약관은 2011년7월1일부터 시행합니다. </p>


				</div>
			</td></tr>
		</table>
		
	</td></tr>
	<tr><td>
		<table>
			<tr><td><img src="<?php echo $g['s']?>/pages/image/subimg/0202_02.jpg" alt="개인정보 취급방침"/></td></tr>
			<tr><td>
				<div id="policy01">
<h5>개인정보의 수집 및 이용목적</h5>
<p>
주식회사 트레비아(이하 “회사”라 한다)는 수집한 개인정보를 다음의 목적을 위해 활용합니다.
<p class="inner">

ο 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 콘텐츠 제공 , 구매 및
  요금 결제 , 물품배송 또는 청구지 등 발송 <br />

ο 회원 관리 <br />
  회원제 서비스 이용에 따른 본인확인 , 개인 식별 , 연령확인 , 불만처리 등 민원처리 , 
  고지사항 전달<br />

ο 마케팅 및 광고에 활용 신규 서비스(제품) 개발 및 특화 , 이벤트 등 광고성 정보 전달 ,
  접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계
  </p>
 </p>


<h5>개인정보의 보유 및 이용기간</h5>

<p>“회사”는 개인정보 수집 및 이용목적이 달성된 후에는 예외 없이 해당 정보를 지체 없이 파기합니다. </p>


<h5>개인정보의 파기 절차 및 방법</h5>

<p>“회사”는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.
<p class="inner">
ο 파기 절차<br />
  회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종 이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.<br />
 
ο 파기 방법<br />
  전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여
  삭제합니다. </p></p>



<h5>개인정보 제공</h5>
<p>
“회사”는 회원에 대하여 보다 더 질 높은 서비스 제공 등을 위해 아래와 같이 귀하의 개인정보를 제공하고 있습니다.

<p class="inner">
 
ο 제공 대상 : 항공사, 리조트, 여행사<br />

ο 제공하는 개인정보 항목<br />
  이름, 생년월일, 성별, 로그인ID, 자택 전화번호, 자택 주소, 휴대전화번호, 이메일, 주민등록번호, 서비스 이용기록, 결제기록 <br />

ο 제공정보의 이용 목적 : 콘텐츠 제공,구매 및 요금 결제,물품배송 또는 청구지 등 발송, 금융거래 본인 인증 및 금융 서비스, 회원제 서비스 이용에 따른 본인확인, 개인 식별, 연령확인, 불만처리 등 민원처리, 고지사항 전달, 이벤트 등 광고성 정보 전달, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계 <br />

ο 제공 정보의 보유 및 이용 기간 : 즉시파기, 다만, 아래의 경우에는 예외로 합니다.<br />

- 이용자들이 사전에 동의한 경우<br />

- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
</p>
</p>


<h5>수집한 개인정보의 위탁</h5>
<p>“회사”는 고객님의 동의 없이 고객님의 정보를 외부 업체에 위탁하지 않습니다. 향후 그러한 필요가 생길 경우, 위탁 대상자와 위탁 업무 내용에 대해 고객님에게 통지하고 필요한 경우 사전 동의를 받도록 하겠습니다. </p>

<h5>이용자 및 법정대리인의 권리와 그 행사방법</h5>
<p>
이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다. <br />

이용자 혹은 만 14세 미만 아동의 개인정보 조회 및 수정을 위해서는 ‘개인정보변경’(또는 ‘회원정보수정’ 등)을 가입해지(동의철회)를 위해서는 “회원탈퇴”를 클릭 하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다. 
<br />



혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다. 귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. <br />

또한 잘못된 개인정보를 제3자 에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다. oo는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 “oo 가 수집하는 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다. </p>


<h5>개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</h5>
<p>
“회사”는 귀하의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다. 쿠키란 oo의 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. “회사”는 다음과 같은 목적을 위해 쿠키를 사용합니다. 
<p class="inner">
▶ 쿠키 등 사용 목적<br />

   - 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공<br />

   - 귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br />
 
▶ 쿠키 설정 거부 방법<br />

   - 예: 쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. <br />

   - 설정방법 예(인터넷 익스플로어의 경우)<br />
: 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 <br />
     단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스제공에 어려움이 있을 수 있습니다.</p> </p>



<h5>개인정보에 관한 민원서비스</h5>

<p>“회사”는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.. </p>
<br />
<p class="inner">
개인정보관리책임자 성명 : 박경애 대리<br/>
전화번호 : 070-4324-4441<br/>
이 메 일 : it@trevia.co.kr<br/>
</p>

<p>
귀하께서는 “회사”의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. “회사”는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다. <br />

기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br />

<p class="inner">
1.개인정보침해신고센터 (www.1336.or.kr/국번없이 118)<br />
2.정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)<br />
3.대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr/02-3480-3600)<br />
4.경찰청 사이버테러대응센터 (www.ctrc.go.kr/02-392-0330)
</p>
</p>

				</div>
			</td></tr>
		</table>
	</td></tr>
	<tr><td>
		<table>
			<tr><td><img src="<?php echo $g['s']?>/pages/image/subimg/0202_03.jpg" alt="여행약관"/></td></tr>
			<tr><td>
				<div id="policy01">
<p class="bold">공정거래위원회 승인 약관 (2011.12.28) 준용</p>

<h5>제1조 목적</h5>
이 약관은 주식회사 트레비아(이하 "당사"라 한다.)와 여행자가 체결한 여행계약의 세부 이행 및 준수사항을 정함을 목적으로 합니다. 

<h5>제2조 당사와 여행자 의무</h5>
① 당사는 여행자에게 안전하고 만족스러운 여행서비스를 제공하기 위하여 여행알선 및 안내, 운송, 숙박 등 여행계획의 수립 및 실행과정에서 맡은 바 임무를 충실히 수행하여야 합니다. 
② 여행자는 안전하고 즐거운 여행을 위하여 여행자간 화합도모 및 여행업자의 여행질서 유지에 적극 협조하여야 합니다.
 
<h5>제3조 용어의 정의</h5>
여행의 종류 및 정의, 해외여행 수속대행업의 정의는 다음과 같습니다.

① 기획여행 : 당사가 미리 여행목적지 및 관광일정, 여행자에게 제공될 운송 및 숙식서비스 내용(이하 '여행서비스'라 한다), 여행 요금을 정하여 광고 또는 기타 방법으로 여행자를 모집하여 실시하는 여행. 
② 희망여행 : 여행자(개인 또는 단체)가 희망하는 여행조건에 따라 당사가 운송, 숙식, 관광 등 여행에 관한 전반적인 계획을 수립하여 실시하는 여행. 
③ 해외여행 수속대행(이하 수속대행계약이라 한다) : 당사가 여행자로부터 소정의 수속대행요금을 받기로 약정하고, 여행자의 위탁에 따라 다음에 열거하는 업무(이하 수속 대행업무라 한다)를 대행하는 것. 
   1. 여권, 사증, 재입국 허가 및 각종 증명서 취득에 관한 수속
   2. 출입국 수속서류 작성 및 기타 관련업무 

<h5>제4조 계약의 구성</h5>
① 여행계약은 여행계약서(붙임)와 여행약관, 여행일정표(또는 여행설명서)를 계약내용으로 합니다. 
② 여행일정표(또는 여행설명서)에는 여행일자별 여행지와 관광내용, 교통수단, 쇼핑횟수, 숙박장소, 식사 등 여행실시 일정 및 여행사 제공 서비스 내용과 여행자 유의사항이 포함되어야 합니다.
 
<h5>제5조 계약의 성립</h5>
여행자가 당사에 구두, 전화, 서신, 서류 등에 의한 의사표시로 국외여행을 신청하고, 당사는 소정절차에 따라 이에 대한 신청을 확인한 후 여행자가 여행요금의 10%상당의 계약금을 당사에 지급하면 여행계약이 성립한 것으로 간주합니다. 

<h5>제6조 특약</h5>
당사와 여행자는 관계법규에 위반되지 않는 범위 내에서 서면으로 특약을 맺을 수 있습니다. 이 경우 표준약관과 다름을 당사는 여행자에게 설명하여야 합니다.

<h5>제7조 계약서 및 약관 등 교부</h5>
당사는 여행자와 여행계약을 체결한 경우 여행계약서와 여행약관, 여행일정표(또는 여행설명서)를 각 1부씩 여행자에게 교부하여야 합니다.

<h5>제8조 계약서 및 약관 등 교부 간주</h5>
당사와 여행자는 다음 각 호의 경우 여행계약서와 여행약관 및 여행일정표(또는 여행설명서)가 교부된 것으로 간주합니다.

1. 여행자가 인터넷 등 전자정보망으로 제공된 여행계약서, 약관 및 여행일정표(또는 여행설명서)의 내용에 동의하고 여행계약의 체결을 신청한데 대해 당사가 전자정보망이나 기계적 장치 등을 이용하여 여행자에게 승낙의 의사를 통지한 경우 
2. 당사가 팩시밀리 등 기계적 장치를 이용하여 제공한 여행계약서, 약관 및 여행일정표(또는 여행설명서)의 내용에 대하여 여행자가 동의하고 여행계약의 체결을 신청하는 서면을 송부한데 대해 당사가 전자정보망이나 기계적 장치 등을 이용하여 여행자에게 승낙의 의사를 통지한 경우
 
<h5>제9조 최저행사인원 미 충족시 계약해제</h5>

① 당사가 여행참가자 수 미달로 인하여 여행계약을 해제하는 경우 여행출발 7일전까지 여행자에게 통지하여야 합니다. 
② 당사가 여행참가자 수 미달로 전항의 기일내 통지를 하지 아니하고 계약을 해제하는 경우 이미 지급받은 계약금 환급 외에 다음 각 목의 1의 금액을 여행자에게 배상하여야 합니다. 
1. 여행출발 1일전까지 통지시 : 여행요금의 20%
2. 여행출발 당일 통지시 : 여행요금의 50%

<h5>제10조 계약체결 거절</h5>
당사는 여행자에게 다음 각 호의 1에 해당하는 사유가 있을 경우에는 여행자와의 계약체결을 거절할 수 있습니다.

  1. 다른 여행자에게 폐를 끼치거나 여행의 원활한 실시에 지장이 있다고 인정될 때
  2. 질병 기타 사유로 여행이 어렵다고 인정될 때
  3. 명시한 최대행사인원이 초과되었을 때
  4. 일정표에 최저행사인원이 미달되었을 때

<h5>제11조 여행요금</h5>
① 여행계약서의 여행요금에는 다음 각 호가 포함됩니다. 단, 다음의 1~9호는 여행자 본인이 직접 여행지에서 지불하여야 할 금액이나 당사가 여행자 편의를 위하여 수탁받아 이를 대신 지불합니다. 
    1. 항공기, 선박, 철도 등 이용운송기관의 운임(보통운임기준)
    2. 공항, 역, 부두와 호텔사이 등 송영버스요금
    3. 숙박요금 및 식사요금
    4. 안내자경비
    5. 여행 중 필요한 각종세금
    6. 국내외 공항, 항만세
    7. 관광진흥개발기금
    8. 일정표내 관광지 입장료
    9. 기타 개별계약에 따른 비용
   10. 여행 알선 수수료
② 여행계약서의 여행요금에는 다음 각 호가 불포함됩니다. 단, 희망여행은 당사자간 합의에 따릅니다. 
1. 여행중 개인적 성질의 제비용(통신료, 관세, 일체의 팁, 세탁비, 개인적으로 추가한 식.음료)
2. 여행중 여행자나 개인의 질병, 상해 및 그 밖의 사유로 의사의 진단에 따라 지불해야 하는 일체의 비용
3. 규격이나 규정을 초과하여 발생한 비용(1인 1실 사용 추가요금, 초과 규격의 수화물 운반비 등)
4. 여행 일정표에 구체적으로 명시되지 않은 비용
5. 여행 수속 제비용(여권 인지대, 사증료 등)
③ 여행자는 계약체결시 계약금(여행요금 중 10%이하 금액)을 당사에게 지급하여야 하며, 계약금은 여행요금 또는 손해배상액의 전부 또는 일부로 취급합니다. 
④ 여행자는 제1항의 여행요금 중 계약금을 제외한 잔금을 여행출발 7일전까지 당사에게 지급하여야 합니다.
⑤ 여행자는 제1항의 여행요금을 당사가 지정한 방법(지로구좌, 무통장입금 등)으로 지급하여야 합니다.
⑥ 희망여행요금에 여행자 보험료가 포함되는 경우 당사는 보험회사명, 보상내용 등을 여행자에게 설명하여야 합니다.

<h5>제12조 여행요금의 변경</h5>
① 국외여행을 실시함에 있어서 이용운송,숙박기관에 지급하여야 할 요금이 계약체결시보다 5% 이상 증감하거나 여행요금에 적용된 외화환율이 계약체결시보다 2% 이상 증감한 경우 당사 또는 여행자는 그 증감된 금액 범위 내에서 여행요금의 증감을 상대방에게 청구할 수 있습니다. 
② 당사는 제1항의 규정에 따라 여행요금을 증액하였을 때에는 여행개시 15일전에 여행자에게 통지하여야 합니다.

<h5>제13조 여행조건의 변경요건 및 요금 등의 정산</h5>
① 위 제1조 내지 제12조의 여행조건은 다음 각 호의 1의 경우에 한하여 변경될 수 있습니다. 
    1. 여행자의 안전과 보호를 위하여 여행자의 요청 또는 현지사정에 의하여 부득이하다고 쌍방이 합의한 경우
    2. 천재지변, 전란, 정부의 명령, 운송,숙박기관 등의 파업,휴업 등으로 여행의 목적을 달성할 수 없는 경우
② 제1항의 여행조건 변경 및 제12조의 여행요금 변경으로 인하여 제11조제1항의 여행요금에 증감이 생기는 경우에는 여행출발 전 변경분은 여행출발 이전에, 여행 중 변경분은 여행종료 후 10일 이내에 각각 정산(환급)하여야 합니다. 
③ 제1항의 규정에 의하지 아니하고 여행조건이 변경되거나 제15조 또는 제16조의 규정에 의한 계약의 해제,해지로 인하여 손해배상액이 발생한 경우에는 여행출발 전 발생분은 여행출발 이전에, 여행 중 발생분은 여행종료 후 10일 이내에 각각 정산(환급)하여야 합니다. 
④ 여행자는 여행출발 후 자기의 사정으로 숙박, 식사, 관광 등 여행요금에 포함된 서비스를 제공받지 못한 경우 당사에게 그에 상응하는 요금의 환급을 청구할 수 없습니다. 단, 여행이 중도에 종료된 경우에는 제14조에 준하여 처리합니다.
 
<h5>제14조 손해배상</h5>
① 당사는 현지여행업자 등의 고의 또는 과실로 여행자에게 손해를 가한 경우 당사는 여행자에게 손해를 배상하여야 합니다. 
② 당사의 귀책사유로 여행자의 국외여행에 필요한 여권, 사증, 재입국 허가 또는 각종 증명서 등을 취득하지 못하여 여행자의 여행일정에 차질이 생긴 경우 당사는 여행자로부터 절차대행을 위하여 받은 금액 전부 및 그 금액의 100% 상당액을 여행자에게 배상하여야 합니다. 
③ 당사는 항공기, 기차, 선박 등 교통기관의 연발착 또는 교통체증 등으로 인하여 여행자가 입은 손해를 배상하여야 합니다. 단, 당사가 고의 또는 과실이 없음을 입증한 때에는 그러하지 아니합니다. 
④ 당사는 자기나 그 사용인이 여행자의 수하물 수령, 인도, 보관 등에 관하여 주의를 해태(懈怠)하지 아니하였음을 증명하지 아니하면 여행자의 수하물 멸실, 훼손 또는 연착으로 인한 손해를 배상할 책임을 면하지 못합니다. 

<h5>제15조 여행출발 전 계약해제</h5>
① 당사 또는 여행자는 여행출발전 이 여행계약을 해제할 수 있습니다. 이 경우 발생하는 손해액은 '소비자 분쟁해결 기준 '(공정거래위원회 고시)에 따라 배상합니다. 
   1. 여행자의 여행계약 해제 요청이 있는 경우(여행자의 취소요청시) 
- 여행 개시 20일전(~20)까지 통보시 : 여행요금의 10% 배상 
- 여행 개시 10일전까지(19~10) 통보시 : 여행요금의 15% 배상 
- 여행 개시 8일 전까지(9~8) 통보시 : 여행요금의 20% 배상 
- 여행 개시 1일 전까지(7~1) 통보시 : 여행요금의 30% 배상 
- 여행 당일 통보시 : 여행요금의 50% 배상 
2. 당사의 귀책사유로 취소 통보하는 경우 
      - 여행 개시 20일전(~20)까지 통보시 : 계약금 환급 
      - 여행 개시 10일전까지(19~10) 통보시 : 여행요금의 5% 배상 
      - 여행 개시 8일 전까지(9~8) 통보시 : 여행요금의 10% 배상 
      - 여행 개시 1일 전까지(7~1) 통보시 : 여행요금의 20% 배상 
      - 여행 당일 통보시 : 여행요금의 50% 배상 
   단, 최저행사인원이 충족되지 않아 불가피하게 기획여행을 실시할 수 없는 경우에는 제9조(최저행사인원 미충족시 계약해제)의 조항에 의거하여 당사가 여행자에게 배상한다. 
3. 규격이나 규정을 초과하여 발생한 비용(1인 1실 사용 추가요금, 초과 규격의 수화물 운반비 등)
   4. 여행 일정표에 구체적으로 명시되지 않은 비용
   5. 여행 수속 제비용(여권 인지대, 사증료 등)
② 당사 또는 여행자는 여행출발 전에 다음 각 호의 1에 해당하는 사유가 있는 경우 상대방에게 제1항의 손해배상액을 지급하지 아니하고 이 여행계약을 해제할 수 있습니다 
1. 당사가 해제할 수 있는 경우
      가. 제13조 제1항 제1호 및 제2호사유가 있는 경우
      나. 다른 여행자에게 폐를 끼치거나 여행의 원활한 실시에 현저한 지장이 있다고 인정될 때
      다. 질병 등 여행자의 신체에 이상이 발생하여 여행에의 참가가 불가능한 경우
      라. 여행자가 계약서에 기재된 기일까지 여행요금을 납입하지 아니한 경우 
2. 여행자가 해제할 수 있는 경우
      가. 제13조제1항제1호 및 제2호의 사유가 있는 경우
      나. 여행자의 3촌 이내 친족이 사망한 경우 (단, 여행자는 아래와 같은 입증서류를 당사에 제출하여야 한다.)
          1) 친족을 확인할 수 있는 서류(호적등본 등)
          2) 진단서 또는 사체검안서(사망진단서)
          3) 그밖에 필요한 자료
      다. 질병 등 여행자의 신체에 이상이 발생하여 여행에의 참가가 불가능한 경우 (단, 여행자는 아래와 같은 입증서류를 당사에 제출하여야 한다.)
          1) 진단서
          2) 그밖에 필요한 자료
      라. 배우자 또는 직계존비속이 신체이상으로 3일 이상 병원(의원)에 입원하여 여행 출발 전까지 퇴원이 곤란한 경우 (그 배우자 또는 보호자 1인 단, 여행자는 아래와 같은 입증서류를 당사에 제출하여야 한다.)
          1) 친족을 확인할 수 있는 서류(호적등본등)
          2) 진단서
          3) 그밖에 필요한 자료
마. 당사의 귀책사유로 계약서 또는 여행일정표(여행설명서)에 기재된 여행일정대로의 여행실시가 불가능해진 경우
바. 제12조 제1항의 규정에 의한 여행요금의 증액으로 인하여 여행 계속이 어렵다고 인정될 경우 

<h5>제16조 여행출발 후 계약해지</h5>
① 당사 또는 여행자는 여행출발 후 부득이한 사유가 있는 경우 이 여행계약을 해지할 수 있습니다. 단, 이로 인하여 상대방이 입은 손해를 배상하여야 합니다. 
② 제1항의 규정에 의하여 계약이 해지된 경우 당사는 여행자가 귀국하는데 필요한 사항을 협조하여야 하며, 이에 필요한 비용으로써 당사의 귀책사유에 의하지 아니한 것은 여행자가 부담합니다. 

<h5>제17조 당사의 책임</h5>
당사는 여행 출발시부터 도착시까지 당사 본인 또는 그 고용인, 현지여행업자 또는 그 고용인 등(이하 '사용인'이라 함)이 제2조 제1항에서 규정한 당사 임무와 관련하여 여행자에게 고의 또는 과실로 손해를 가한 경우 책임을 집니다.

<h5>제18조 여행자의 책임</h5>
① 여행자는 여행의 원활한 진행을 위하여 당사에서 주최하는 사전 여행 설명회에 참가하여 제11조 1항의 각호를 확인할 책임이 있습니다. 
② 여행자는 여행의 원활한 진행을 위하여 여행 안내원의 업무수행에 성실히 협조하여야 합니다.
③ 여행자의 고의 또는 과실로 당사에 끼친 손해에 대하여 여행자는 당사에 배상 및 보상의 책임을 집니다.
④ 여행자의 귀중품 및 소지품은 여행자 자신의 책임 하에 각자 보관하여야 합니다. 
   여행 도중 여행자의 귀중품 및 소지품이 도난사실이 발생한 경우 여행자 또는 보험수익자는 사고가 생긴 것을 알았을 때에는 지체 없이 그 사실을 해당 보험회사에 알리고 아래의 서류를 빠른 시간 내에 제출하여야 합니다. 
   1. 도난 확인서
   2. 경위서
   3. 그 밖에 필요한 서류
⑤ 여행자가 여행계약 체결 전에 고지하지 않은 신체의 장해 또는 질병 등으로 발생하는 문제는 여행자가 책임을 집니다. 단, 여행 도중 발생한 신체의 장해 또는 질병 등이 발생한 경우 여행자 또는 보험수익자는 지체없이 그 사실을 해당 보험회사에 알리고 아래의 서류를 즉시 제출하여야 합니다. 
   1. 사고 증명서
   2. 진단서
   3. 경위서
   4. 영수증
   5. 그 밖에 필요한 서류
⑥ 항공으로 이동 전에 해당 공사에 위탁한 수하물은 여행자가 확인할 책임이 있습니다. 국제선으로 운송되는 수하물에 손상이 발생하였을 경우 여행자는 당해 손상 발견 즉시 또는 늦어도 수하물을 수취한 날로부터 7일 이내에 운송인에게 서면으로 이의를 제기하여야 하며, 지연의 경우에는 수하물을 수취한 날로부터 21일 이내에 운송인에게 이의를 제기하여야 합니다. 

<h5>제19조 여행의 시작과 종료</h5>
여행의 시작은 탑승수속(선박인 경우 승선수속)을 마친 시점으로 하며, 여행의 종료는 여행자가 입국장 보세구역을 벗어나는 시점으로 합니다. 단, 계약내용상 국내이동이 있을 경우에는 최초 출발지에서 이용하는 운송수단의 출발시각과 도착시각으로 합니다.

<h5>제20조 설명의무</h5>
당사는 계약서에 정하여져 있는 중요한 내용 및 그 변경사항을 여행자가 이해할 수 있도록 설명하여야 합니다.

<h5>제21조 보험가입 등</h5>
당사는 이 여행과 관련하여 여행자에게 손해가 발생한 경우 여행자에게 보험금을 지급하기 위한 보험 또는 공제에 가입하거나 영업보증금을 예치하여야 합니다.

<h5>제22조 기타사항</h5>
① 이 계약에 명시되지 아니한 사항 또는 이 계약의 해석에 관하여 다툼이 있는 경우에는 당사 또는 여행자가 합의하여 결정하되, 합의가 이루어지지 아니한 경우에는 관계법령 및 일반관례에 따릅니다. 
② 특수지역에의 여행으로서 정당한 사유가 있는 경우에는 당사의 여행약관의 내용과 달리 정할 수 있습니다.



				</div>
			</td></tr>
		</table>
	</td></tr>
</table>

</div>